{
  "cookies.title": "Política de Cookies",
  "cookies.introduction": "Esta Política de Cookies explica qué son las cookies y cómo las utilizamos. Debes leer esta política para entender qué tipo de cookies usamos, la información que recolectamos usando cookies y cómo se utiliza esa información.",
  "cookies.whatAreCookies": "¿Qué son las cookies?",
  "cookies.whatAreCookiesDescription": "Las cookies son archivos pequeños de texto que se almacenan en tu dispositivo (ordenador, teléfono móvil o tablet) cuando visitas nuestro sitio web. Las cookies nos ayudan a mejorar tu experiencia en nuestro sitio web y a recordar tus preferencias.",
  "cookies.howWeUseCookies": "¿Cómo usamos las cookies?",
  "cookies.howWeUseCookiesDescription": "Utilizamos cookies para varios propósitos, incluyendo:",
  "cookies.necessaryCookies": "Cookies necesarias",
  "cookies.necessaryCookiesDescription": "Estas cookies son esenciales para que puedas navegar por nuestro sitio web y usar sus funciones.",
  "cookies.functionalityCookies": "Cookies de funcionalidad",
  "cookies.functionalityCookiesDescription": "Estas cookies permiten que nuestro sitio web recuerde las elecciones que haces y proporcione características mejoradas y más personales.",
  "cookies.performanceCookies": "Cookies de rendimiento",
  "cookies.performanceCookiesDescription": "Estas cookies nos ayudan a entender cómo los visitantes interactúan con nuestro sitio web, proporcionando información sobre las áreas visitadas, el tiempo pasado en el sitio web y cualquier problema encontrado.",
  "cookies.advertisingCookies": "Cookies de publicidad",
  "cookies.advertisingCookiesDescription": "Estas cookies se usan para proporcionar anuncios relevantes para ti y tus intereses.",
  "cookies.manageCookies": "Gestión de cookies",
  "cookies.manageCookiesDescription": "Puedes controlar y/o eliminar cookies como desees. Para más detalles, visita AboutCookies.org. Puedes eliminar todas las cookies que ya están en tu ordenador y puedes configurar la mayoría de los navegadores para que no se almacenen cookies. Sin embargo, si haces esto, puede que tengas que ajustar manualmente algunas preferencias cada vez que visites un sitio y que algunos servicios y funcionalidades no funcionen.",
  "cookies.changesPolicy": "Cambios en la Política de Cookies",
  "cookies.changesPolicyDescription": "Podemos actualizar nuestra Política de Cookies de vez en cuando. Te notificaremos cualquier cambio publicando la nueva Política de Cookies en esta página. Te recomendamos revisar esta política periódicamente para estar informado sobre cómo utilizamos las cookies.",
  "cookies.contact": "Contacto",
  "cookies.contactDescription": "Si tienes alguna pregunta sobre nuestra Política de Cookies, puedes contactar con nosotros en: contacto@empresa.com"
}
