{
  "index.featureHome.title1": "Entrenamiento Personalizado",
  "index.featureHome.description1": "Experimenta los beneficios del entrenamiento personalizado. Nuestros entrenadores trabajan estrechamente contigo para comprender tus necesidades, aspiraciones y objetivos. Crean un plan personalizado que se ajusta a tu estilo de vida y preferencias. Este enfoque de entrenamiento uno a uno garantiza que recibas atención y orientación exclusivas, haciendo tu camino hacia tus metas más efectivo y agradable.",
  "index.featureHome.title2": "Sesiones Grupales",
  "index.featureHome.description2": "Únete a nuestras sesiones grupales para una experiencia de aprendizaje única. Estas sesiones ofrecen la oportunidad de interactuar con otras personas que comparten objetivos similares. Puedes aprender de sus experiencias, compartir tus conocimientos y crecer juntos. Las sesiones grupales también añaden un elemento de comunidad y apoyo, haciendo el proceso más atractivo y menos intimidante. Ven, sé parte de nuestras sesiones grupales y emprende un viaje de crecimiento y aprendizaje colectivo.",
  "index.featureHome.title3": "Recursos en Línea",
  "index.featureHome.description3": "Accede a una gran cantidad de recursos en línea diseñados para complementar tus sesiones de entrenamiento. Estos recursos incluyen libros electrónicos, videos, artículos y más, que cubren una amplia gama de temas. Proporcionan valiosas ideas y consejos que puedes aplicar en tu vida diaria para avanzar hacia tus objetivos.",
  "index.featureHome.title4": "Apoyo Comunitario",
  "index.featureHome.description4": "Forma parte de una comunidad solidaria de personas con ideas afines. Comparte tus experiencias, aprende de los demás y obtén la motivación y el apoyo que necesitas. Nuestra comunidad es un espacio seguro donde puedes expresar tus pensamientos, hacer preguntas y recibir el apoyo que necesitas en tu camino.",
  "index.startChange": "Comienza el cambio",
  "index.feedbackTitle": "Comentarios",
  "index.feedbackDescription": "Lee lo que nuestros usuarios tienen que decir sobre nuestros servicios y cómo han impactado sus vidas. Tus comentarios son importantes para nosotros y nos ayudan a mejorar."
,  "index.topMessage": "ÚNETE A NOSOTROS Y TRANSFORMA TU VIDA CON NUESTROS ENTRENAMIENTOS PERSONALIZADOS."

}
