{
  "terms.title": "Términos del Servicio",
  "terms.introduction": "Bienvenido a Coach Online. Estos términos y condiciones describen las reglas y regulaciones para el uso del sitio web de Coach Online.",
  "terms.acceptance": "Aceptación de los Términos",
  "terms.acceptanceDescription": "Al acceder a este sitio web asumimos que aceptas estos términos y condiciones en su totalidad. No continúes usando el sitio web de Coach Online si no aceptas todos los términos y condiciones establecidos en esta página.",
  "terms.modifications": "Modificaciones de los Términos",
  "terms.modificationsDescription": "Nos reservamos el derecho de modificar estos términos en cualquier momento. Te notificaremos sobre cualquier cambio publicando los nuevos términos en nuestro sitio web. Es tu responsabilidad revisar estos términos periódicamente.",
  "terms.usage": "Uso del Sitio Web",
  "terms.usageDescription": "El uso de este sitio web está sujeto a las siguientes condiciones de uso:",
  "terms.contentChanges": "El contenido de las páginas de este sitio web es para tu información general y uso únicamente. Está sujeto a cambios sin previo aviso.",
  "terms.cookies": "Este sitio web utiliza cookies para monitorear las preferencias de navegación.",
  "terms.noWarranty": "Ni nosotros ni terceros proporcionamos ninguna garantía sobre la exactitud, oportunidad, rendimiento, integridad o idoneidad de la información y materiales encontrados u ofrecidos en este sitio web para cualquier propósito particular.",
  "terms.atOwnRisk": "El uso de cualquier información o materiales en este sitio web es enteramente bajo tu propio riesgo, por lo cual no seremos responsables.",
  "terms.intellectualProperty": "Propiedad Intelectual",
  "terms.intellectualPropertyDescription": "Este sitio web contiene material que es propiedad o está licenciado por nosotros. Este material incluye, pero no se limita a, el diseño, maquetación, apariencia y gráficos. La reproducción está prohibida salvo que sea de acuerdo con el aviso de copyright, que forma parte de estos términos y condiciones.",
  "terms.contact": "Contacto",
  "terms.contactDescription": "Si tienes alguna pregunta sobre estos términos, por favor contáctanos en contacto@coachonline.com."
}
