{
    "conocenos.title": "About Us",
    "conocenos.description": "Welcome to our About Us page. We are a company dedicated to providing high-quality solutions for our clients. Our team is composed of highly trained and experienced professionals in various fields.",
    "conocenos.history.title": "Our History",
    "conocenos.history.description": "Our company was founded in the year 2000, in a small office in Jaén, Spain. From our beginnings, we have focused on offering innovative and quality services. We started as a family business, with a strong commitment to our values and the community. Over the years, we have grown and evolved, adapting to market changes and the needs of our clients. Today, we have a team of more than 100 professionals and offices in several cities in Spain.",
    "conocenos.mission.title": "Mission and Vision",
    "conocenos.mission.description.mission": "Our mission is to offer innovative technological solutions that drive the growth and success of our clients. We strive to be leaders in our sector, offering products and services that exceed our clients' expectations.",
    "conocenos.mission.description.vision": "Our vision is to be a globally recognized company for our innovation, quality, and commitment to excellence. We want to be a reference in the sector and contribute to the sustainable development of society.",
    "conocenos.values.title": "Values",
    "conocenos.values.innovation": "Innovation: We are always looking for new ways to improve and offer more effective solutions.",
    "conocenos.values.quality": "Quality: We are committed to providing the highest quality products and services.",
    "conocenos.values.commitment": "Commitment: We are dedicated to meeting our clients' needs and exceeding their expectations.",
    "conocenos.values.integrity": "Integrity: We act with honesty and transparency in all our actions.",
    "conocenos.values.sustainability": "Sustainability: We strive to minimize our environmental impact and contribute positively to society.",
    "conocenos.location.title": "Location",
    "conocenos.location.address": "P.º de la Estación, 44",
    "conocenos.location.postalCode": "Postal Code: 23008",
    "conocenos.location.city": "Jaén, Spain",
    "conocenos.contact.phone": "Phone: +1 (234) 567-8901",
    "conocenos.contact.email": "Email: contacto@empresa.com",
    "conocenos.contact.link": "contact us"
}