{
  "index.featureHome.title1": "Personalized Coaching",
  "index.featureHome.description1": "Experience the benefits of personalized coaching. Our coaches work closely with you to understand your needs, aspirations, and goals. They create a customized plan that aligns with your lifestyle and preferences. This one-on-one coaching approach ensures that you receive undivided attention and guidance, making your journey towards your goals more effective and enjoyable.",
  "index.featureHome.title2": "Group Sessions",
  "index.featureHome.description2": "Join our group sessions for a unique learning experience. These sessions provide an opportunity to interact with others who share similar goals. You can learn from their experiences, share your insights, and grow together. Group sessions also add an element of community and support, making the process more engaging and less daunting. Come, be a part of our group sessions, and embark on a journey of collective growth and learning.",
  "index.featureHome.title3": "Online Resources",
  "index.featureHome.description3": "Gain access to a wealth of online resources designed to supplement your coaching sessions. These resources include e-books, videos, articles, and more, covering a wide range of topics. They provide valuable insights and tips that you can apply in your daily life to further your progress towards your goals.",
  "index.featureHome.title4": "Community Support",
  "index.featureHome.description4": "Become a part of a supportive community of like-minded individuals. Share your experiences, learn from others, and get the motivation and encouragement you need. Our community is a safe space where you can express your thoughts, ask questions, and get the support you need on your journey.",
  "index.startChange": "Start the change",
  "index.feedbackTitle": "Feedback",
  "index.feedbackDescription": "Read what our users have to say about our services and how it has impacted their lives. Your feedback is important to us and helps us improve.",
  "index.topMessage": "JOIN US AND TRANSFORM YOUR LIFE WITH OUR PERSONALIZED TRAINING."
}
